/* This is the message for the alert controller */
"Add a Photo or Filter" = "Add a Photo or Filter";

/* This is the title for the camera button */
"Camera" = "Camera";

/* This is the title for the done button */
"Done" = "Done";

/* This is the title for the filter button */
"Filter" = "Filter";

/* This is the title for the gallery button */
"Gallery" = "Gallery";

/* This is the title for the phonepic button */
"PhonePics" = "PhonePics";

/* This is the title for the alert controller */
"Photo Filter" = "Photo Filter";

/* This is the title for the main photos button */
"Photos" = "Photos";

